/* 
   MapLabels.strings
   iMovieApp

   Created by Randy Ubillos on 9/4/08.
   Copyright 2008 Apple Computer, Inc.. All rights reserved.
 */

0		= "18";

1		= "POHJOINEN JÄÄMERI, 1, 992, 153";
2		= "POHJOINEN TYYNIMERI, 1, 767, 1368";
3		= "ETELÄINEN TYYNIMERI, 1, 1732, 2494";
4		= "POHJOIS-ATLANTIN VALTAMERI, 1, 3352, 945";
5		= "ETELÄ-ATLANTIN VALTAMERI, 1, 3644, 2712";
6		= "INTIAN VALTAMERI, 1, 5656, 2192";
7		= "POHJOINEN JÄÄMERI, 1, 6640, 153";
8		= "ETELÄINEN JÄÄMERI, 1, 6640, 3301";
9		= "TYYNIMERI, 1, 7372, 1552";

10		= "POHJOIS-, 2, 1592, 895";
11		= "AMERIKKA, 2, 1592, 1005";
12		= "ETELÄ-, 2, 2740, 2169";
13		= "AMERIKKA, 2, 2740, 2263";
14		= "EUROOPPA, 2, 4628, 902";
15		= "AFRIKKA, 2, 4424, 1654";
16		= "AASIA, 2, 6000, 1106";
17		= "AUSTRALIA, 2, 6964, 2579";
18		= "ETELÄMANNER, 2, 4176, 3756";
